tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "mas-cli/tap"
brew "awscli"
brew "fd"
brew "fzf"
brew "gh"
brew "icdiff"
brew "mas"
brew "node"
brew "python@3.9"
brew "ripgrep"
brew "terraform"
brew "terragrunt"
cask "alfred"
cask "bettertouchtool"
cask "brave-browser"
cask "cryptomator"
cask "dbeaver-community"
cask "discord"
cask "dropbox"
cask "firefox"
cask "jameica"
cask "keepassxc"
cask "krita"
cask "little-snitch"
cask "mactracker"
cask "micro-snitch"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "microsoft-teams"
cask "moneymoney"
cask "mountain-duck"
cask "postman"
cask "signal"
cask "skype"
cask "speedify"
cask "spotify"
cask "teamviewer"
cask "the-unarchiver"
cask "timemachineeditor"
cask "visual-studio-code"
cask "whatsapp"
cask "zoom"
mas "Final Cut Pro", id: 424389933
mas "GarageBand", id: 682658836
mas "Greenshot", id: 1103915944
mas "HP Smart", id: 1474276998
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Logic Pro", id: 634148309
mas "Micro Snitch", id: 972028355
mas "MoneyMoney", id: 872698314
mas "Motion", id: 434290957
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
